
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "21"; */
"21.title" = "Stoppen";

/* Class = "NSTextFieldCell"; title = "Analyzing movement of [clip name]"; ObjectID = "YNY-j8-Hhs"; */
"YNY-j8-Hhs.title" = "Bewegung von „[clip name]“ analysieren …";

/* Class = "NSTextFieldCell"; title = "Analysis Method: [Analysis Method]"; ObjectID = "m8b-pn-ymw"; */
"m8b-pn-ymw.title" = "Analysemethode: [Analysis Method]";
